[
  {
    "love": {
      "1": [
        {
          "text": "In the end, the love you take is equal to the love you make.",
          "author": "Paul McCartney"
        }
      ],
      "2": [
        {
          "text": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
          "author": "Maya Angelou"
        }
      ],
      "3": [
        {
          "text": "The best thing to hold onto in life is each other.",
          "author": "Audrey Hepburn"
        }
      ],
      "4": [
        {
          "text": "To love and be loved is to feel the sun from both sides.",
          "author": "David Viscott"
        }
      ],
      "5": [
        {
          "text": "Where there is love there is life.",
          "author": "Mahatma Gandhi"
        }
      ],
      "6": [
        {
          "text": "Love is composed of a single soul inhabiting two bodies.",
          "author": "Aristotle"
        }
      ],
      "7": [
        {
          "text": "True love stories never have endings.",
          "author": "Richard Bach"
        }
      ],
      "8": [
        {
          "text": "Love does not dominate; it cultivates.",
          "author": "Johann Wolfgang von Goethe"
        }
      ],
      "9": [
        {
          "text": "Love is a friendship set to music.",
          "author": "Joseph Campbell"
        }
      ],
      "10": [
        {
          "text": "Love isn't something you find. Love is something that finds you.",
          "author": "Loretta Young"
        }
      ],
      "11": [
        {
          "text": "Love is the flower you've got to let grow.",
          "author": "John Lennon"
        }
      ],
      "12": [
        {
          "text": "Love cures people - both the ones who give it and the ones who receive it.",
          "author": "Karl A. Menninger"
        }
      ],
      "13": [
        {
          "text": "The greatest thing you'll ever learn is to love and be loved in return.",
          "author": "Nat King Cole"
        }
      ],
      "14": [
        {
          "text": "Love is not about possession. Love is about appreciation.",
          "author": "Osho"
        }
      ],
      "15": [
        {
          "text": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
          "author": "Lao Tzu"
        }
      ],
      "16": [
        {
          "text": "Love is when the other person's happiness is more important than your own.",
          "author": "H. Jackson Brown, Jr."
        }
      ],
      "17": [
        {
          "text": "The best proof of love is trust.",
          "author": "Joyce Brothers"
        }
      ],
      "18": [
        {
          "text": "Love is the only force capable of transforming an enemy into a friend.",
          "author": "Martin Luther King, Jr."
        }
      ],
      "19": [
        {
          "text": "Love is like the wind, you can't see it but you can feel it.",
          "author": "Nicholas Sparks"
        }
      ],
      "20": [
        {
          "text": "Love is a game that two can play and both win.",
          "author": "Eva Gabor"
        }
      ],
      "21": [
        {
          "text": "There is only one happiness in this life, to love and be loved.",
          "author": "George Sand"
        }
      ],
      "22": [
        {
          "text": "Love is the bridge between you and everything.",
          "author": "Rumi"
        }
      ],
      "23": [
        {
          "text": "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
          "author": "Franklin P. Jones"
        }
      ],
      "24": [
        {
          "text": "To love is to burn, to be on fire.",
          "author": "Jane Austen"
        }
      ],
      "25": [
        {
          "text": "A flower cannot blossom without sunshine, and man cannot live without love.",
          "author": "Max Muller"
        }
      ],
      "26": [
        {
          "text": "We are most alive when we're in love.",
          "author": "John Updike"
        }
      ],
      "27": [
        {
          "text": "Love is an endless act of forgiveness.",
          "author": "Peter Ustinov"
        }
      ],
      "28": [
        {
          "text": "The heart has its reasons which reason knows not.",
          "author": "Blaise Pascal"
        }
      ],
      "29": [
        {
          "text": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
          "author": "Jodi Picoult"
        }
      ],
      "30": [
        {
          "text": "Love is the whole thing. We are only pieces.",
          "author": "Rumi"
        }
      ],
      "31": [
        {
          "text": "Loving yourself is the greatest revolution.",
          "author": "Audre Lorde"
        }
      ],
      "32": [
        {
          "text": "Love looks not with the eyes, but with the mind.",
          "author": "William Shakespeare"
        }
      ],
      "33": [
        {
          "text": "When we are in love, we open to all that life has to offer with passion, excitement, and acceptance.",
          "author": "John Lennon"
        }
      ],
      "34": [
        {
          "text": "Love is the ultimate expression of the will to live.",
          "author": "Tom Wolfe"
        }
      ],
      "35": [
        {
          "text": "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds.",
          "author": "Nicholas Sparks"
        }
      ],
      "36": [
        {
          "text": "Love isn't perfect. It isn't a fairy tale or a storybook, and it doesn't always come easy.",
          "author": "Debra Messing"
        }
      ],
      "37": [
        {
          "text": "Love is the voice under all silences, the hope which has no opposite in fear.",
          "author": "E.E. Cummings"
        }
      ],
      "38": [
        {
          "text": "True love is selfless. It is prepared to sacrifice.",
          "author": "Sadhu Vaswani"
        }
      ],
      "39": [
        {
          "text": "Love is the greatest refreshment in life.",
          "author": "Pablo Picasso"
        }
      ],
      "40": [
        {
          "text": "The way to love anything is to realize that it may be lost.",
          "author": "G.K. Chesterton"
        }
      ],
      "41": [
        {
          "text": "To the world you may be one person, but to one person you are the world.",
          "author": "Dr. Seuss"
        }
      ],
      "42": [
        {
          "text": "You know it's love when all you want is that person to be happy, even if you're not part of their happiness.",
          "author": "Julia Roberts"
        }
      ],
      "43": [
        {
          "text": "Love is not finding someone to live with; it's finding someone you can't live without.",
          "author": "Rafael Ortiz"
        }
      ],
      "44": [
        {
          "text": "The greatest relationships are the ones you never expected to be in.",
          "author": "Robert Frost"
        }
      ],
      "45": [
        {
          "text": "When I saw you, I fell in love, and you smiled because you knew.",
          "author": "Arrigo Boito"
        }
      ],
      "46": [
        {
          "text": "Love is the most beautiful thing in the world, and without it, life wouldn't be the same.",
          "author": "Mahatma Gandhi"
        }
      ],
      "47": [
        {
          "text": "True love is not about perfection, it is about accepting each other's imperfections.",
          "author": "Andrew Matthews"
        }
      ],
      "48": [
        {
          "text": "Love is the light that brightens the darkest days.",
          "author": "William Shakespeare"
        }
      ],
      "49": [
        {
          "text": "Love is a language spoken by everyone but understood only by the heart.",
          "author": "Charles Dickens"
        }
      ],
      "50": [
        {
          "text": "To love and be loved is the greatest feeling in the world.",
          "author": "Elizabeth Barrett Browning"
        }
      ]
    },
    "life": {
      "1": [
        {
          "text": "Life is what happens when you're busy making other plans.",
          "author": "John Lennon"
        }
      ],
      "2": [
        {
          "text": "Get busy living or get busy dying.",
          "author": "Stephen King"
        }
      ],
      "3": [
        {
          "text": "You only live once, but if you do it right, once is enough.",
          "author": "Mae West"
        }
      ],
      "4": [
        {
          "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
          "author": "Thomas A. Edison"
        }
      ],
      "5": [
        {
          "text": "If you want to live a happy life, tie it to a goal, not to people or things.",
          "author": "Albert Einstein"
        }
      ],
      "6": [
        {
          "text": "Never let the fear of striking out keep you from playing the game.",
          "author": "Babe Ruth"
        }
      ],
      "7": [
        {
          "text": "Money and success don't change people; they merely amplify what is already there.",
          "author": "Will Smith"
        }
      ],
      "8": [
        {
          "text": "Your time is limited, so don't waste it living someone else's life.",
          "author": "Steve Jobs"
        }
      ],
      "9": [
        {
          "text": "Not how long, but how well you have lived is the main thing.",
          "author": "Seneca"
        }
      ],
      "10": [
        {
          "text": "If life were predictable it would cease to be life, and be without flavor.",
          "author": "Eleanor Roosevelt"
        }
      ],
      "11": [
        {
          "text": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
          "author": "Henry Ford"
        }
      ],
      "12": [
        {
          "text": "In order to write about life first you must live it.",
          "author": "Ernest Hemingway"
        }
      ],
      "13": [
        {
          "text": "The big lesson in life, baby, is never be scared of anyone or anything.",
          "author": "Frank Sinatra"
        }
      ],
      "14": [
        {
          "text": "Sing like no one's listening, love like you've never been hurt, dance like nobody's watching, and live like it's heaven on earth.",
          "author": "Attributed to various sources"
        }
      ],
      "15": [
        {
          "text": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
          "author": "Leo Burnett"
        }
      ],
      "16": [
        {
          "text": "Life is not a problem to be solved, but a reality to be experienced.",
          "author": "Soren Kierkegaard"
        }
      ],
      "17": [
        {
          "text": "The unexamined life is not worth living.",
          "author": "Socrates"
        }
      ],
      "18": [
        {
          "text": "Turn your wounds into wisdom.",
          "author": "Oprah Winfrey"
        }
      ],
      "19": [
        {
          "text": "The way I see it, if you want the rainbow, you gotta put up with the rain.",
          "author": "Dolly Parton"
        }
      ],
      "20": [
        {
          "text": "Do all the good you can, for all the people you can, in all the ways you can, as long as you can.",
          "author": "Hillary Clinton"
        }
      ],
      "21": [
        {
          "text": "Don't settle for what life gives you; make life better and build something.",
          "author": "Ashton Kutcher"
        }
      ],
      "22": [
        {
          "text": "Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it'll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off.",
          "author": "Kevin Hart"
        }
      ],
      "23": [
        {
          "text": "Everything negative – pressure, challenges – is all an opportunity for me to rise.",
          "author": "Kobe Bryant"
        }
      ],
      "24": [
        {
          "text": "I like criticism. It makes you strong.",
          "author": "LeBron James"
        }
      ],
      "25": [
        {
          "text": "You never really learn much from hearing yourself speak.",
          "author": "George Clooney"
        }
      ],
      "26": [
        {
          "text": "Life imposes things on you that you can’t control, but you still have the choice of how you’re going to live through this.",
          "author": "Celine Dion"
        }
      ],
      "27": [
        {
          "text": "Live for each second without hesitation.",
          "author": "Elton John"
        }
      ],
      "28": [
        {
          "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
          "author": "Albert Einstein"
        }
      ],
      "29": [
        {
          "text": "Life is really simple, but men insist on making it complicated.",
          "author": "Confucius"
        }
      ],
      "30": [
        {
          "text": "Life is a succession of lessons which must be lived to be understood.",
          "author": "Ralph Waldo Emerson"
        }
      ],
      "31": [
        {
          "text": "My mama always said, life is like a box of chocolates. You never know what you're gonna get.",
          "author": "Forrest Gump"
        }
      ],
      "32": [
        {
          "text": "Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny.",
          "author": "Lao Tzu"
        }
      ],
      "33": [
        {
          "text": "When we do the best we can, we never know what miracle is wrought in our life or the life of another.",
          "author": "Helen Keller"
        }
      ],
      "34": [
        {
          "text": "The healthiest response to life is joy.",
          "author": "Deepak Chopra"
        }
      ],
      "35": [
        {
          "text": "Life is short, and it is up to you to make it sweet.",
          "author": "Sarah Louise Delany"
        }
      ],
      "36": [
        {
          "text": "Life doesn’t require that we be the best, only that we try our best.",
          "author": "H. Jackson Brown Jr."
        }
      ],
      "37": [
        {
          "text": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
          "author": "Brian Tracy"
        }
      ],
      "38": [
        {
          "text": "Believe you can and you're halfway there.",
          "author": "Theodore Roosevelt"
        }
      ],
      "39": [
        {
          "text": "May you live all the days of your life.",
          "author": "Jonathan Swift"
        }
      ],
      "40": [
        {
          "text": "Life itself is the most wonderful fairy tale.",
          "author": "Hans Christian Andersen"
        }
      ],
      "41": [
        {
          "text": "Do not let making a living prevent you from making a life.",
          "author": "John Wooden"
        }
      ],
      "42": [
        {
          "text": "Life is ours to be spent, not to be saved.",
          "author": "D. H. Lawrence"
        }
      ],
      "43": [
        {
          "text": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
          "author": "Marilyn Monroe"
        }
      ],
      "44": [
        {
          "text": "Life is a long lesson in humility.",
          "author": "James M. Barrie"
        }
      ],
      "45": [
        {
          "text": "In three words I can sum up everything I've learned about life: it goes on.",
          "author": "Robert Frost"
        }
      ],
      "46": [
        {
          "text": "Love the life you live. Live the life you love.",
          "author": "Bob Marley"
        }
      ],
      "47": [
        {
          "text": "Life is either a daring adventure or nothing at all.",
          "author": "Helen Keller"
        }
      ],
      "48": [
        {
          "text": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
          "author": "Dr. Seuss"
        }
      ],
      "49": [
        {
          "text": "Life is made of ever so many partings welded together.",
          "author": "Charles Dickens"
        }
      ],
      "50": [
        {
          "text": "Live each day as if your life had just begun.",
          "author": "Johann Wolfgang von Goethe"
        }
      ]
    },
    "finance": {
      "1": [
        {
          "text": "An investment in knowledge pays the best interest.",
          "author": "Benjamin Franklin"
        }
      ],
      "2": [
        {
          "text": "Do not save what is left after spending, but spend what is left after saving.",
          "author": "Warren Buffett"
        }
      ],
      "3": [
        {
          "text": "Never spend your money before you have earned it.",
          "author": "Thomas Jefferson"
        }
      ],
      "4": [
        {
          "text": "Beware of little expenses; a small leak will sink a great ship.",
          "author": "Benjamin Franklin"
        }
      ],
      "5": [
        {
          "text": "The stock market is filled with individuals who know the price of everything, but the value of nothing.",
          "author": "Philip Fisher"
        }
      ],
      "6": [
        {
          "text": "Financial freedom is available to those who learn about it and work for it.",
          "author": "Robert Kiyosaki"
        }
      ],
      "7": [
        {
          "text": "It’s not your salary that makes you rich, it’s your spending habits.",
          "author": "Charles A. Jaffe"
        }
      ],
      "8": [
        {
          "text": "A budget is telling your money where to go instead of wondering where it went.",
          "author": "Dave Ramsey"
        }
      ],
      "9": [
        {
          "text": "The art is not in making money, but in keeping it.",
          "author": "Proverb"
        }
      ],
      "10": [
        {
          "text": "The four most dangerous words in investing are: ‘this time it’s different.’",
          "author": "Sir John Templeton"
        }
      ],
      "11": [
        {
          "text": "You must gain control over your money or the lack of it will forever control you.",
          "author": "Dave Ramsey"
        }
      ],
      "12": [
        {
          "text": "The best way to predict your future is to create it.",
          "author": "Peter Drucker"
        }
      ],
      "13": [
        {
          "text": "Don’t look for the needle in the haystack. Just buy the haystack!",
          "author": "John C. Bogle"
        }
      ],
      "14": [
        {
          "text": "Rich people have small TVs and big libraries, and poor people have big TVs and small libraries.",
          "author": "Zig Ziglar"
        }
      ],
      "15": [
        {
          "text": "Formal education will make you a living; self-education will make you a fortune.",
          "author": "Jim Rohn"
        }
      ],
      "16": [
        {
          "text": "The individual investor should act consistently as an investor and not as a speculator.",
          "author": "Ben Graham"
        }
      ],
      "17": [
        {
          "text": "Money is a terrible master but an excellent servant.",
          "author": "P.T. Barnum"
        }
      ],
      "18": [
        {
          "text": "Wealth is not about having a lot of money; it’s about having a lot of options.",
          "author": "Chris Rock"
        }
      ],
      "19": [
        {
          "text": "The quickest way to double your money is to fold it in half and put it in your back pocket.",
          "author": "Will Rogers"
        }
      ],
      "20": [
        {
          "text": "If we command our wealth, we shall be rich and free. If our wealth commands us, we are poor indeed.",
          "author": "Edmund Burke"
        }
      ],
      "21": [
        {
          "text": "Do not go broke trying to look rich. Act your wage.",
          "author": "Dave Ramsey"
        }
      ],
      "22": [
        {
          "text": "Financial peace isn’t the acquisition of stuff. It’s learning to live on less than you make, so you can give money back and have money to invest. You can’t win until you do this.",
          "author": "Dave Ramsey"
        }
      ],
      "23": [
        {
          "text": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
          "author": "Franklin D. Roosevelt"
        }
      ],
      "24": [
        {
          "text": "Money grows on the tree of persistence.",
          "author": "Japanese Proverb"
        }
      ],
      "25": [
        {
          "text": "It’s not about having lots of money. It’s about knowing how to manage it.",
          "author": "Anonymous"
        }
      ],
      "26": [
        {
          "text": "Time is more valuable than money. You can get more money, but you cannot get more time.",
          "author": "Jim Rohn"
        }
      ],
      "27": [
        {
          "text": "The habit of saving is itself an education; it fosters every virtue, teaches self-denial, cultivates the sense of order, trains to forethought, and so broadens the mind.",
          "author": "T.T. Munger"
        }
      ],
      "28": [
        {
          "text": "Do not put all your eggs in one basket.",
          "author": "Warren Buffett"
        }
      ],
      "29": [
        {
          "text": "It’s simple arithmetic: Your income can grow only to the extent that you do.",
          "author": "T. Harv Eker"
        }
      ],
      "30": [
        {
          "text": "A penny saved is a penny earned.",
          "author": "Benjamin Franklin"
        }
      ],
      "31": [
        {
          "text": "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.",
          "author": "Ayn Rand"
        }
      ],
      "32": [
        {
          "text": "Too many people spend money they earned to buy things they don’t want to impress people that they don’t like.",
          "author": "Will Rogers"
        }
      ],
      "33": [
        {
          "text": "The goal isn’t more money. The goal is living life on your terms.",
          "author": "Chris Brogan"
        }
      ],
      "34": [
        {
          "text": "You don’t have to be a miser, just be wise with your money.",
          "author": "Anonymous"
        }
      ],
      "35": [
        {
          "text": "The rich invest in time, the poor invest in money.",
          "author": "Warren Buffett"
        }
      ],
      "36": [
        {
          "text": "When money realizes that it is in good hands, it wants to stay and multiply in those hands.",
          "author": "Idowu Koyenikan"
        }
      ],
      "37": [
        {
          "text": "It’s how you deal with failure that determines how you achieve success.",
          "author": "David Feherty"
        }
      ],
      "38": [
        {
          "text": "Save one-third, live on one-third, and give away one-third.",
          "author": "Angelina Jolie"
        }
      ],
      "39": [
        {
          "text": "Money often costs too much.",
          "author": "Ralph Waldo Emerson"
        }
      ],
      "40": [
        {
          "text": "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.",
          "author": "Norman Vincent Peale"
        }
      ],
      "41": [
        {
          "text": "You can be young without money, but you can’t be old without it.",
          "author": "Tennessee Williams"
        }
      ],
      "42": [
        {
          "text": "The way to become rich is to put all your eggs in one basket and then watch that basket.",
          "author": "Andrew Carnegie"
        }
      ],
      "43": [
        {
          "text": "I’d like to live as a poor man with lots of money.",
          "author": "Pablo Picasso"
        }
      ],
      "44": [
        {
          "text": "Not everything that can be counted counts, and not everything that counts can be counted.",
          "author": "Albert Einstein"
        }
      ],
      "45": [
        {
          "text": "Do what you love and the money will follow.",
          "author": "Marsha Sinetar"
        }
      ],
      "46": [
        {
          "text": "A wise person should have money in their head, but not in their heart.",
          "author": "Jonathan Swift"
        }
      ],
      "47": [
        {
          "text": "The man who does more than he is paid for will soon be paid for more than he does.",
          "author": "Napoleon Hill"
        }
      ],
      "48": [
        {
          "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
          "author": "Albert Schweitzer"
        }
      ],
      "49": [
        {
          "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
          "author": "Albert Schweitzer"
        }
      ],
      "50": [
        {
          "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
          "author": "Albert Schweitzer"
        }
      ]
    }
  }
]
